{
  "headings": {
    "title": "Le trading de crypto monnaies à votre portée",
    "content": "Sautez dans le bain des cryptomonnaies et passez à la vitesse supérieure en rejoignant La Piscine"
  },
  "description": {
    "mainTitle": "Avec La Piscine, plongez dans l'univers des cryptomonnaies",
    "mainSubtitle": "Bitcoin , Ethereum , Altcoins...",
    "mainContent": "La Piscine vous offre une vision à 360 degrés : signaux, analyses, formations. Quelque soit votre niveau, gagnez en expérience et surfez sur le marché aux côtés des baleines. La spéculation sur les crypto monnaies est risquée et complexe, c'est pourquoi dans La Piscine nous partageons avec vous notre expérience afin d'atteindre plus rapidement vos objectifs.",
    "Descriptions": [
      {
        "title": "Echangez avec nous",
        "subtitle": "Partagez votre motivation",
        "content": "La Piscine regroupe plusieurs profils aux backgrounds différents et pertinents. Nous rejoindre vous permettra d’échanger avec tout les membres.",
        "icon": "3.svg"
      }, {
        "title": "Un marché actif 24/7",
        "subtitle": "La réactivité, une force",
        "content": "Le monde des crypto monnaies ne dort jamais, le marché est continuellement actif. Nous vous aidons à surveiller les évolutions jour après jour.",
        "icon": "1.svg"
      }, {
        "title": "Comprenez le calendrier",
        "subtitle": "Ne ratez jamais un évènement",
        "content": "Nous vous tenons informé de l'actualité qui régit le milieu des crypto, et nous vous aidons à comprendre l'impact des annonces sur le marché.",
        "icon": "6.svg"
      }, {
        "title": "Formation complète",
        "subtitle": "Montez d’un niveau",
        "content": "Avec notre formation gagnez en indépendance et apprenez toutes les bases indispensables du trading. Ainsi, réaliser vos propres analyses et gérer votre portefeuille n’aura jamais été aussi simple.",
        "icon": "4.svg"
      }
    ]
  },
  "services": {
    "title": "Sautez dans le grand bassin",
    "subtitle": "Ne perdez pas pied grâce à ces trois composantes du trading",
    "Services": [
      {
        "title": "Analyse fondamentale",
        "content": "L’analyse fondamentale (AF) consiste à étudier les fondements d’un projet (Aspects techniques, équipe, roadmap, vision …) afin d’identifier les projets prometteurs. L’AF permet de choisir les projets sur lesquels se placer, elle répond à la question “Dans quoi investir ?” Grâce à l'expérience cumulée des membres de La Piscine, apprenez à évitez les projets qui prennent l’eau."
      }, {
        "title": "Analyse technique",
        "content": "L’analyse technique (AT) consiste à interpréter les variations de cours, afin de mieux comprendre la psychologie du marché, et ainsi de mieux anticiper l’évolution des prix. L’AT permet de choisir les bons timing. Elle répond aux questions  “Quand acheter, quand vendre ?”. Dans La Piscine, nous vous aidons à comprendre et réaliser vos propres analyses techniques."
      }, {
        "title": "L’Expérience",
        "content": "L’analyse technique et l’analyse fondamentale demandent un peu d’expérience et de pratique afin d’éviter certains écueils. En rejoignant La Piscine, vous bénéficierez de l’expérience de tout nos membres. Quelles que soient vos connaissances, vous aurez accès à tous les outils pour faire le grand plongeon par vous même."
      }
    ],
    "Results": [
      {
        "coin": "ark.svg",
        "coin_name": "Ark",
        "coin_slug": "ARK",
        "datetime": "30",
        "percent": "306"
      }, {
        "coin": "strat.svg",
        "coin_name": "Stratis",
        "coin_slug": "STRAT",
        "datetime": "12",
        "percent": "189"
      }, {
        "coin": "pay.svg",
        "coin_name": "TenX",
        "coin_slug": "PAY",
        "datetime": "11",
        "percent": "353"
      }, {
        "coin": "xrp.svg",
        "coin_name": "Ripple",
        "coin_slug": "XRP",
        "datetime": "49",
        "percent": "2259"
      }, {
        "coin": "xvg.svg",
        "coin_name": "Verge",
        "coin_slug": "XVG",
        "datetime": "23",
        "percent": "345"
      }
    ]
  },
  "pricing": {
    "title": "La Piscine n'attend que vous...",
    "subtitle": "N'oubliez pas vos palmes",
    "price": "0.05 BTC",
    "conditions": {
      "content": "Pour accéder à ",
      "span": "la communauté"
    },
    "Descriptions": [
      {
        "title": "Vous êtes encore novice ?",
        "subtitle": "Sortez du pédiluve",
        "content": "L’ensemble de l’équipe La Piscine s'évertue à vous apporter les bases nécessaires pour bien débuter, et éviter les erreurs de débutant.",
        "icon": "2.svg"
      }, {
        "title": "Vous êtes plus avancés ?",
        "subtitle": "Pour aller plus loin",
        "content": "En rejoignant la piscine, nous mettons à votre disposition notre connaissance issue d'une expérience multifacettes de la crypto.",
        "icon": "7.svg"
      }
    ],
    "Services": [
      [
        {
          "text": "Accès Discord VIP"
        }, {
          "text": "Décoder les tendances"
        }, {
          "text": "Apprendre et comprendre"
        }
      ], [
        {
          "text": "Articles de fond"
        }, {
          "text": "Entraide entre tout les membres"
        }, {
          "text": "Pratiquer et progresser"
        }
      ]
    ],
    "disclaimer": {
      "title": "Rejoindre La Piscine, un investissement réfléchi",
      "subtitle": "N’investissez pas l’argent que vous ne pouvez pas vous permettre de perdre",
      "content": "La Piscine n’est pas une recette magique, c’est avant tout un groupe issu de nos expériences et connaissances qui vous évitera de nombreuses erreurs. Toutes les informations qui vous sont données le sont à but pédagogique, et ne constitue en aucun cas des conseils d'investissement. Ni La Piscine, ni aucuns de ses membres ne seraient être tenus pour responsable de pertes éventuelles. Notre objectif et de vous permettre de devenir autonome le plus vite possible. "
    }
  },
  "team": {
    "title": "Votre activité sous la surveillance de nos maîtres-nageurs",
    "subtitle": "Une équipe pluricompétente à votre disposition",
    "Team": [
      {
        "image": "antoine.jpg",
        "name": "Antoine Lin",
        "twitter": "https://twitter.com/ToineLIN",
        "twitter_at": "@ToineLIN",
        "content": "Entrepreneur, responsable développement (CTO) chez Team Vitality et creative developer freelance. Designer et motion designer à ses heures"
      }, {
        "image": "tonton.jpg",
        "name": "Le Tonton",
        "twitter": "https://twitter.com/LeTonton_",
        "twitter_at": "@LeTonton_",
        "content": "Etudie le marché des crypto monnaies depuis + de 9 mois maintenant. Est passionné par la psychologie présente sur les marchés. Spécialisé dans l'analyse technique."
      }, {
        "image": "jeremy.jpg",
        "name": "Jérémy",
        "twitter": "https://twitter.com/Limace_",
        "twitter_at": "@Limace_",
        "content": "Co-fondateur de la communauté “La Baleine”, étudiant en électronique. Développeur à ses heures perdues. Passionné par l’intelligence financière et l’entreprenariat. "
      }, {
        "image": "kiwi.png",
        "name": "Kiwi",
        "twitter": "https://twitter.com/socallmekiwi",
        "twitter_at": "@socallmekiwi",
        "content": "Féru de psychosociologie et joueur de poker expérimenté, mes spécialités sont la gestion de bankroll et l'analyse fondamentale. Je me forme à l'analyse technique depuis 2016."
      }, {
        "image": "brykou.jpg",
        "name": "Brykou",
        "twitter": "https://twitter.com/Brykou",
        "twitter_at": "@Brykou",
        "content": "Passionné d’intelligence financière, je m’intéresse à la bourse depuis quelques temps déjà. J’ai commencé à investir dans les crypto début 2017."
      }, {
        "image": "xday.jpg",
        "name": "Maxime xDay",
        "twitter": "https://twitter.com/xDayKami",
        "twitter_at": "@xDayKami",
        "content": "Agent et expert immobilier, intéressé par les différents marchés financiers, c'est début 2017 que j'ai commencé à investir en crypto et l'analyse technique est rapidement devenue ma ligne de conduite."
      }, {
        "image": "leo.jpg",
        "name": "Léonard Dupuis",
        "twitter": "https://twitter.com/LeoDpsGG",
        "twitter_at": "@LeoDpsGG",
        "content": "Étudiant et entrepreneur, actuellement chez Team Vitality, La Baleine. Précédemment Fondateur & CEO de Rewards.gg"
      }, {
        "image": "capet.jpg",
        "name": "Capetlevrai",
        "twitter": "https://twitter.com/Capetlevrai",
        "twitter_at": "@Capetlevrai",
        "content": "YouTuber / Streamer spécialisé informatique & eSport, co-fondateur La Baleine. Aime entreprendre et véhiculer le plaisir d’entreprendre à son tour. Ex mythiX et Epsilon eSports"
      }
    ]
  }
}
